Repository: jna312/nudge.me-ios
Catalog: nudge.me/Localizable.xcstrings
Source language: en
Languages: es, es_419, fr, hi, ja, ko, pt_br, ru, th, vi, zh_hans, zh_hant

source: "Hey Nudge" Wake Word
es: Palabra de activación "Hey Nudge"
es_419: Palabra de activación "Hey Nudge"
fr: Mot d'activation « Hey Nudge »
hi: "Hey Nudge" वेक वर्ड
ja: 「Hey Nudge」ウェイクワード
ko: "Hey Nudge" 웨이크 워드
pt_br: Palavra de ativação "Hey Nudge"
ru: Слово-активатор «Hey Nudge»
zh_hans: "Hey Nudge"唤醒词
zh_hant: 「Hey Nudge」喚醒詞

source: %lld hours
es: %lld horas
es_419: %lld horas
fr: %lld heures
hi: %lld घंटे
ja: %lld時間
ko: %lld시간
pt_br: %lld horas
ru: %lld часов
th: %lld ชั่วโมง
vi: %lld giờ
zh_hans: %lld小时
zh_hant: %lld小時

source: 1 day
es: 1 día
es_419: 1 día
fr: 1 jour
hi: 1 दिन
ja: 1日
ko: 1일
pt_br: 1 dia
ru: 1 день
th: 1 วัน
vi: 1 ngày
zh_hans: 1天
zh_hant: 1天

source: 1 hour
es: 1 hora
es_419: 1 hora
fr: 1 heure
hi: 1 घंटा
ja: 1時間
ko: 1시간
pt_br: 1 hora
ru: 1 час
th: 1 ชั่วโมง
vi: 1 giờ
zh_hans: 1小时
zh_hant: 1小時

source: 1 hour before
es: 1 hora antes
es_419: 1 hora antes
fr: 1 heure avant
hi: 1 घंटे पहले
ja: 1時間前
ko: 1시간 전
pt_br: 1 hora antes
ru: За 1 час
th: 1 ชั่วโมงก่อน
vi: 1 giờ trước
zh_hans: 1小时前
zh_hant: 1小時前

source: 2 hours before
es: 2 horas antes
es_419: 2 horas antes
fr: 2 heures avant
hi: 2 घंटे पहले
ja: 2時間前
ko: 2시간 전
pt_br: 2 horas antes
ru: За 2 часа
th: 2 ชั่วโมงก่อน
vi: 2 giờ trước
zh_hans: 2小时前
zh_hant: 2小時前

source: 3 hours
es: 3 horas
es_419: 3 horas
fr: 3 heures
hi: 3 घंटे
ja: 3時間
ko: 3시간
pt_br: 3 horas
ru: 3 часа
th: 3 ชั่วโมง
vi: 3 giờ
zh_hans: 3小时
zh_hant: 3小時

source: 5 minutes before
es: 5 minutos antes
es_419: 5 minutos antes
fr: 5 minutes avant
hi: 5 मिनट पहले
ja: 5分前
ko: 5분 전
pt_br: 5 minutos antes
ru: За 5 минут
th: 5 นาทีก่อน
vi: 5 phút trước
zh_hans: 5分钟前
zh_hant: 5分鐘前

source: 15 minutes before
es: 15 minutos antes
es_419: 15 minutos antes
fr: 15 minutes avant
hi: 15 मिनट पहले
ja: 15分前
ko: 15분 전
pt_br: 15 minutos antes
ru: За 15 минут
th: 15 นาทีก่อน
vi: 15 phút trước
zh_hans: 15分钟前
zh_hant: 15分鐘前

source: 30 minutes before
es: 30 minutos antes
es_419: 30 minutos antes
fr: 30 minutes avant
hi: 30 मिनट पहले
ja: 30分前
ko: 30분 전
pt_br: 30 minutos antes
ru: За 30 минут
th: 30 นาทีก่อน
vi: 30 phút trước
zh_hans: 30分钟前
zh_hant: 30分鐘前

source: Add
es: Añadir
es_419: Agregar
fr: Ajouter
hi: जोड़ें
ja: 追加
ko: 추가
pt_br: Adicionar
ru: Добавить
th: เพิ่ม
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Add a Nudge
es: Añadir un Nudge
es_419: Agregar un Nudge
fr: Ajouter un Nudge
hi: Nudge जोड़ें
ja: Nudgeを追加
ko: Nudge 추가
pt_br: Adicionar Nudge
ru: Добавить Nudge
th: เพิ่ม Nudge
vi: Thêm Nudge
zh_hans: 添加Nudge
zh_hant: 新增Nudge

source: Add a reminder for 1 hour from now
es: Añadir un recordatorio para dentro de 1 hora
es_419: Agregar un recordatorio para dentro de 1 hora
fr: Ajouter un rappel pour dans 1 heure
hi: अभी से 1 घंटे के लिए रिमाइंडर जोड़ें
ja: 1時間後のリマインダーを追加
ko: 1시간 후 리마인더 추가
pt_br: Adicionar lembrete para 1 hora a partir de agora
ru: Добавить напоминание через 1 час
th: เพิ่มการแจ้งเตือนใน 1 ชั่วโมง
vi: Thêm nhắc nhở trong 1 giờ
zh_hans: 添加1小时后的提醒
zh_hant: 新增1小時後的提醒

source: Add Nudge
es: Añadir Nudge
es_419: Agregar Nudge
fr: Ajouter Nudge
hi: Nudge जोड़ें
ja: Nudgeを追加
ko: Nudge 추가
pt_br: Adicionar Nudge
ru: Добавить Nudge
th: เพิ่ม Nudge
vi: Thêm Nudge
zh_hans: 添加Nudge
zh_hant: 新增Nudge

source: Advanced
es: Avanzado
es_419: Avanzado
fr: Avancé
hi: उन्नत
ja: 詳細
ko: 고급
pt_br: Avançado
ru: Дополнительно
th: ขั้นสูง
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: Alert at due time
es: Alerta a la hora programada
es_419: Alerta a la hora programada
fr: Alerter à l'heure prévue
hi: नियत समय पर अलर्ट
ja: 期日にアラート
ko: 마감 시간에 알림
pt_br: Alertar no horário
ru: Уведомление в срок
th: แจ้งเตือนเมื่อถึงเวลา
vi: Báo khi đến hạn
zh_hans: 到期时提醒
zh_hant: 到期時提醒

source: Alerts
es: Alertas
es_419: Alertas
fr: Alertes
hi: अलर्ट
ja: アラート
ko: 알림
pt_br: Alertas
ru: Уведомления
th: การแจ้งเตือน
vi: Cảnh báo
zh_hans: 提醒
zh_hant: 提醒

source: ALL CAPS
es: MAYÚSCULAS
es_419: MAYÚSCULAS
fr: TOUT EN MAJUSCULES
hi: सभी बड़े अक्षर
ja: すべて大文字
ko: 대문자
pt_br: TUDO MAIÚSCULO
ru: ВСЕ ЗАГЛАВНЫЕ
th: ตัวพิมพ์ใหญ่ทั้งหมด
vi: TẤT CẢ CHỮ HOA
zh_hans: 全部大写
zh_hant: 全部大寫

source: Always include AM or PM when saying a time — Nudge will ask if you forget.
es: Siempre incluye AM o PM al decir una hora — Nudge preguntará si lo olvidas.
es_419: Siempre incluye AM o PM al decir una hora — Nudge preguntará si lo olvidas.
fr: Incluez toujours AM ou PM en donnant l'heure — Nudge demandera si vous oubliez.
hi: समय बताते समय हमेशा AM या PM शामिल करें — Nudge भूलने पर पूछेगा।
ja: 時間を言うときは必ずAMまたはPMを含めてください — Nudgeが忘れると聞きます。
ko: 시간을 말할 때 항상 AM 또는 PM을 포함하세요 — Nudge가 잊으면 물어볼 거예요.
pt_br: Sempre inclua AM ou PM ao dizer a hora — Nudge perguntará se você esquecer.
ru: Всегда указывайте AM или PM при произнесении времени — Nudge спросит, если вы забудете.
th: ระบุ AM หรือ PM เสมอเมื่อบอกเวลา — Nudge จะถามถ้าคุณลืม
vi: Luôn bao gồm AM hoặc PM khi nói thời gian — Nudge sẽ hỏi nếu bạn quên.
zh_hans: 说时间时请始终包含上午或下午 — 如果忘记，Nudge会询问。
zh_hant: 說時間時請始終包含上午或下午 — 如果忘記，Nudge會詢問。

source: Always specify a time — Nudge will ask if you forget!
es: Siempre especifica una hora — ¡Nudge te preguntará si lo olvidas!
es_419: Siempre especifica una hora — ¡Nudge te preguntará si lo olvidas!
fr: Spécifiez toujours une heure — Nudge vous demandera si vous oubliez !
hi: हमेशा समय निर्दिष्ट करें — भूलने पर Nudge पूछेगा!
ja: 常に時間を指定してください — 忘れたらNudgeが聞きます！
ko: 항상 시간을 지정하세요 — 잊으면 Nudge가 물어볼 거예요!
pt_br: Sempre especifique um horário — Nudge perguntará se você esquecer!
ru: Всегда указывайте время — Nudge спросит, если забудете!
zh_hans: 始终指定时间——忘了Nudge会问你！
zh_hant: 始終指定時間——忘了Nudge會問你！

source: at
es: a las
es_419: a las
fr: à
hi: पर
ja: に
ko: 에
pt_br: às
ru: в
th: เวลา
vi: lúc
zh_hans: 在
zh_hant: 在

source: Authentication Failed
es: Autenticación fallida
es_419: Autenticación fallida
fr: Échec de l'authentification
hi: प्रमाणीकरण विफल
ja: 認証失敗
ko: 인증 실패
pt_br: Autenticação falhou
ru: Ошибка аутентификации
th: การยืนยันตัวตนล้มเหลว
vi: Xác thực thất bại
zh_hans: 认证失败
zh_hant: 認證失敗

source: Auto-sync frequency
es: Frecuencia de sincronización
es_419: Frecuencia de sincronización
fr: Fréquence de synchronisation
hi: स्वचालित सिंक आवृत्ति
ja: 自動同期の頻度
ko: 자동 동기화 빈도
pt_br: Frequência de sincronização
ru: Частота синхронизации
th: ความถี่ซิงค์อัตโนมัติ
vi: Tần suất đồng bộ tự động
zh_hans: 自动同步频率
zh_hant: 自動同步頻率

source: Available Shortcuts
es: Atajos disponibles
es_419: Atajos disponibles
fr: Raccourcis disponibles
hi: उपलब्ध शॉर्टकट
ja: 利用可能なショートカット
ko: 사용 가능한 단축어
pt_br: Atalhos disponíveis
ru: Доступные команды
th: คำสั่งลัดที่มี
vi: Phím tắt có sẵn
zh_hans: 可用的快捷指令
zh_hant: 可用的捷徑

source: Calendar Integration
es: Integración con calendario
es_419: Integración con calendario
fr: Intégration au calendrier
hi: कैलेंडर इंटीग्रेशन
ja: カレンダー連携
ko: 캘린더 연동
pt_br: Integração com calendário
ru: Интеграция с календарём
th: เชื่อมต่อปฏิทิน
vi: Tích hợp lịch
zh_hans: 日历集成
zh_hant: 日曆整合

source: Calendar Sync
es: Sincronización de calendario
es_419: Sincronización de calendario
fr: Synchronisation du calendrier
hi: कैलेंडर सिंक
ja: カレンダー同期
ko: 캘린더 동기화
pt_br: Sincronização de calendário
ru: Синхронизация календаря
th: ซิงค์ปฏิทิน
vi: Đồng bộ lịch
zh_hans: 日历同步
zh_hant: 日曆同步

source: Cancel
es: Cancelar
es_419: Cancelar
fr: Annuler
hi: रद्द करें
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отмена
th: ยกเลิก
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancel "%@"?
es: ¿Cancelar "%@"?
es_419: ¿Cancelar "%@"?
fr: Annuler « %@ » ?
hi: "%@" रद्द करें?
ja: 「%@」をキャンセルしますか？
ko: "%@" 취소할까요?
pt_br: Cancelar "%@"?
ru: Отменить «%@»?
th: ยกเลิก "%@" ไหม?
vi: Hủy "%@"?
zh_hans: 取消「%@」？
zh_hant: 取消「%@」？

# Cancel all %lld reminders for %@?
source: Cancel all %1$lld reminders for %2$@?
es: ¿Cancelar los %lld recordatorios para %@?
es_419: ¿Cancelar los %lld recordatorios para %@?
fr: Annuler les %lld rappels pour %@ ?
hi: %@ के लिए सभी %lld रिमाइंडर रद्द करें?
ja: %@の%lld件のリマインダーをすべてキャンセルしますか？
ko: %@의 %lld개 리마인더를 모두 취소할까요?
pt_br: Cancelar os %lld lembretes para %@?
ru: Отменить все %lld напоминания на %@?
th: ยกเลิกการแจ้งเตือนทั้ง %lld รายการสำหรับ %@ ไหม?
vi: Hủy tất cả %lld nhắc nhở cho %@?
zh_hans: 取消%@的全部%lld个提醒？
zh_hant: 取消%@的全部%lld個提醒？

# Change "%@" to "%@"?
source: Change "%1$@" to "%2$@"?
es: ¿Cambiar "%@" a "%@"?
es_419: ¿Cambiar "%@" a "%@"?
fr: Changer « %@ » en « %@ » ?
hi: "%@" को "%@" में बदलें?
ja: 「%@」を「%@」に変更しますか？
ko: "%@"을(를) "%@"(으)로 변경할까요?
pt_br: Alterar "%@" para "%@"?
ru: Изменить «%@» на «%@»?
th: เปลี่ยน "%@" เป็น "%@" ไหม?
vi: Đổi "%@" thành "%@"?
zh_hans: 将「%@」改为「%@」？
zh_hant: 將「%@」改為「%@」？

source: Closeout time
es: Hora de cierre
es_419: Hora de cierre
fr: Heure du bilan
hi: समापन समय
ja: まとめ時刻
ko: 마감 시간
pt_br: Horário do resumo
ru: Время обзора
th: เวลาสรุป
vi: Giờ tổng kết
zh_hans: 回顾时间
zh_hant: 回顧時間

source: Complete a Nudge
es: Completar un Nudge
es_419: Completar un Nudge
fr: Terminer un Nudge
hi: Nudge पूरा करें
ja: Nudgeを完了
ko: Nudge 완료
pt_br: Completar um Nudge
ru: Завершить Nudge
th: เสร็จสิ้น Nudge
vi: Hoàn thành Nudge
zh_hans: 完成Nudge
zh_hant: 完成Nudge

source: Completed
es: Completado
es_419: Completado
fr: Terminé
hi: पूर्ण
ja: 完了
ko: 완료됨
pt_br: Concluído
ru: Выполнено
th: เสร็จสิ้น
vi: Đã hoàn thành
zh_hans: 已完成
zh_hant: 已完成

source: Completed %@
es: Completado %@
es_419: Completado %@
fr: Terminé %@
hi: %@ पूर्ण
ja: %@完了
ko: %@ 완료됨
pt_br: Concluído %@
ru: Завершено %@
th: เสร็จสิ้น %@
vi: Đã hoàn thành %@
zh_hans: 已完成%@
zh_hant: 已完成%@

source: Configure these in Settings (tap the gear icon)
es: Configúralos en Ajustes (pulsa el icono de engranaje)
es_419: Configúralos en Ajustes (toca el ícono de engranaje)
fr: Configurez dans Réglages (appuyez sur l'icône d'engrenage)
hi: इन्हें सेटिंग्स में कॉन्फ़िगर करें (गियर आइकन टैप करें)
ja: 設定で構成してください（歯車アイコンをタップ）
ko: 설정에서 구성하세요 (톱니바퀴 아이콘 탭)
pt_br: Configure em Ajustes (toque no ícone de engrenagem)
ru: Настройте в Настройках (нажмите на шестерёнку)
zh_hans: 在设置中配置（点击齿轮图标）
zh_hant: 在設定中配置（點擊齒輪圖示）

source: Continue
es: Continuar
es_419: Continuar
fr: Continuer
hi: जारी रखें
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Продолжить
th: ดำเนินการต่อ
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Create a new reminder in Nudge
es: Crear un nuevo recordatorio en Nudge
es_419: Crear un nuevo recordatorio en Nudge
fr: Créer un nouveau rappel dans Nudge
hi: Nudge में नया रिमाइंडर बनाएं
ja: Nudgeで新しいリマインダーを作成
ko: Nudge에서 새 리마인더 만들기
pt_br: Criar novo lembrete no Nudge
ru: Создать новое напоминание в Nudge
th: สร้างการแจ้งเตือนใหม่ใน Nudge
vi: Tạo nhắc nhở mới trong Nudge
zh_hans: 在Nudge中创建新提醒
zh_hant: 在Nudge中建立新提醒

source: Daily closeout
es: Cierre diario
es_419: Cierre diario
fr: Bilan quotidien
hi: दैनिक समापन
ja: デイリーまとめ
ko: 일일 마감
pt_br: Resumo diário
ru: Ежедневный обзор
th: สรุปประจำวัน
vi: Tổng kết hàng ngày
zh_hans: 每日回顾
zh_hant: 每日回顧

source: Default early warning
es: Alerta anticipada predeterminada
es_419: Alerta anticipada predeterminada
fr: Avertissement anticipé par défaut
hi: डिफ़ॉल्ट शीघ्र चेतावनी
ja: デフォルトの事前警告
ko: 기본 사전 경고
pt_br: Aviso antecipado padrão
ru: Раннее предупреждение по умолчанию
th: เตือนล่วงหน้าเริ่มต้น
vi: Cảnh báo trước mặc định
zh_hans: 默认提前警告
zh_hant: 預設提前警告

source: Delete
es: Eliminar
es_419: Eliminar
fr: Supprimer
hi: हटाएं
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
th: ลบ
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Deleted %lld reminders. What's next?
es: Se eliminaron %lld recordatorios. ¿Qué más?
es_419: Se eliminaron %lld recordatorios. ¿Qué más?
fr: %lld rappels supprimés. Et ensuite ?
hi: %lld रिमाइंडर हटाए गए। अगला क्या?
ja: %lld件のリマインダーを削除しました。次は？
ko: %lld개 리마인더가 삭제되었습니다. 다음은요?
pt_br: %lld lembretes excluídos. E agora?
ru: Удалено %lld напоминаний. Что дальше?
th: ลบ %lld การแจ้งเตือนแล้ว ต่อไปคืออะไร?
vi: Đã xóa %lld nhắc nhở. Tiếp theo là gì?
zh_hans: 已删除%lld个提醒。还有什么？
zh_hant: 已刪除%lld個提醒。還有什麼？

source: Deleted. What's next?
es: Eliminado. ¿Qué sigue?
es_419: Eliminado. ¿Qué sigue?
fr: Supprimé. Et ensuite ?
hi: हटाया गया। अब क्या?
ja: 削除しました。次は？
ko: 삭제됨. 다음은요?
pt_br: Excluído. E agora?
ru: Удалено. Что дальше?
th: ลบแล้ว ต่อไปคืออะไร?
vi: Đã xóa. Tiếp theo là gì?
zh_hans: 已删除。接下来呢？
zh_hant: 已刪除。接下來呢？

source: Done! Marked "%@" as complete.
es: ¡Hecho! Marcado "%@" como completado.
es_419: ¡Listo! Marcado "%@" como completado.
fr: Terminé ! « %@ » marqué comme terminé.
hi: हो गया! "%@" को पूर्ण के रूप में चिह्नित किया गया।
ja: 完了！「%@」を完了としてマークしました。
ko: 완료! "%@"을(를) 완료로 표시했습니다.
pt_br: Pronto! "%@" marcado como concluído.
ru: Готово! «%@» отмечено как выполненное.
th: เสร็จแล้ว! ทำเครื่องหมาย "%@" ว่าเสร็จสมบูรณ์
vi: Xong! Đã đánh dấu "%@" là hoàn thành.
zh_hans: 完成！已将"%@"标记为完成。
zh_hant: 完成！已將「%@」標記為完成。

source: Due Date
es: Fecha de vencimiento
es_419: Fecha de vencimiento
fr: Date d'échéance
hi: नियत तारीख
ja: 期日
ko: 마감일
pt_br: Data de vencimento
ru: Срок
th: วันครบกำหนด
vi: Ngày đến hạn
zh_hans: 到期日期
zh_hant: 到期日期

source: Early Alerts
es: Alertas anticipadas
es_419: Alertas anticipadas
fr: Alertes anticipées
hi: शीघ्र अलर्ट
ja: 事前アラート
ko: 사전 알림
pt_br: Alertas antecipados
ru: Ранние напоминания
th: การแจ้งเตือนล่วงหน้า
vi: Cảnh báo sớm
zh_hans: 提前提醒
zh_hant: 提前提醒

source: Early warning
es: Alerta anticipada
es_419: Alerta anticipada
fr: Avertissement anticipé
hi: शीघ्र चेतावनी
ja: 事前警告
ko: 사전 경고
pt_br: Aviso antecipado
ru: Раннее предупреждение
th: เตือนล่วงหน้า
vi: Cảnh báo trước
zh_hans: 提前警告
zh_hant: 提前警告

source: Edit Reminder
es: Editar recordatorio
es_419: Editar recordatorio
fr: Modifier le rappel
hi: रिमाइंडर संपादित करें
ja: リマインダーを編集
ko: 리마인더 편집
pt_br: Editar lembrete
ru: Изменить напоминание
th: แก้ไขการเตือน
vi: Sửa nhắc nhở
zh_hans: 编辑提醒
zh_hant: 編輯提醒

source: Every 15 minutes
es: Cada 15 minutos
es_419: Cada 15 minutos
fr: Toutes les 15 minutes
hi: हर 15 मिनट
ja: 15分ごと
ko: 15분마다
pt_br: A cada 15 minutos
ru: Каждые 15 минут
th: ทุก 15 นาที
vi: Mỗi 15 phút
zh_hans: 每15分钟
zh_hant: 每15分鐘

source: Every 30 minutes
es: Cada 30 minutos
es_419: Cada 30 minutos
fr: Toutes les 30 minutes
hi: हर 30 मिनट
ja: 30分ごと
ko: 30분마다
pt_br: A cada 30 minutos
ru: Каждые 30 минут
th: ทุก 30 นาที
vi: Mỗi 30 phút
zh_hans: 每30分钟
zh_hant: 每30分鐘

source: Every hour
es: Cada hora
es_419: Cada hora
fr: Toutes les heures
hi: हर घंटे
ja: 1時間ごと
ko: 매시간
pt_br: A cada hora
ru: Каждый час
th: ทุกชั่วโมง
vi: Mỗi giờ
zh_hans: 每小时
zh_hant: 每小時

source: Features
es: Características
es_419: Funciones
fr: Fonctionnalités
hi: सुविधाएं
ja: 機能
ko: 기능
pt_br: Recursos
ru: Функции
th: คุณสมบัติ
vi: Tính năng
zh_hans: 功能
zh_hant: 功能

source: Feedback
es: Comentarios
es_419: Comentarios
fr: Commentaires
hi: प्रतिक्रिया
ja: フィードバック
ko: 피드백
ru: Обратная связь
th: ความคิดเห็น
vi: Phản hồi
zh_hans: 反馈
zh_hant: 回饋

source: Find these in the Shortcuts app under "Nudge".
es: Encuéntralos en la app Atajos bajo "Nudge".
es_419: Encuéntralos en la app Atajos bajo "Nudge".
fr: Trouvez-les dans l'app Raccourcis sous « Nudge ».
hi: इन्हें Shortcuts ऐप में "Nudge" के अंतर्गत खोजें।
ja: ショートカットアプリの「Nudge」の下で見つけてください。
ko: 단축어 앱에서 "Nudge" 아래에서 찾으세요.
pt_br: Encontre-os no app Atalhos em "Nudge".
ru: Найдите их в приложении Команды под «Nudge».
zh_hans: 在快捷指令应用的"Nudge"下找到这些。
zh_hant: 在捷徑應用程式的「Nudge」下找到這些。

# Found %lld reminders matching "%@". Cancel all?
source: Found %1$lld reminders matching "%2$@". Cancel all?
es: Se encontraron %lld recordatorios que coinciden con "%@". ¿Cancelar todos?
es_419: Se encontraron %lld recordatorios que coinciden con "%@". ¿Cancelar todos?
fr: %lld rappels correspondant à « %@ » trouvés. Tout annuler ?
hi: "%@" से मेल खाते %lld रिमाइंडर मिले। सभी रद्द करें?
ja: 「%@」に一致する%lld件のリマインダーが見つかりました。すべてキャンセルしますか？
ko: "%@"와(과) 일치하는 %lld개의 리마인더를 찾았습니다. 모두 취소할까요?
pt_br: Encontrados %lld lembretes correspondentes a "%@". Cancelar todos?
ru: Найдено %lld напоминаний, соответствующих «%@». Отменить все?
th: พบ %lld การแจ้งเตือนที่ตรงกับ "%@" ยกเลิกทั้งหมดไหม?
vi: Tìm thấy %lld nhắc nhở khớp với "%@". Hủy tất cả?
zh_hans: 找到%lld个匹配「%@」的提醒。全部取消？
zh_hant: 找到%lld個匹配「%@」的提醒。全部取消？

source: Get a "Coming Up" notification before your main alert.
es: Recibe una notificación de "Próximamente" antes de tu alerta principal.
es_419: Recibe una notificación de "Próximamente" antes de tu alerta principal.
fr: Recevez une notification « Bientôt » avant votre alerte principale.
hi: अपने मुख्य अलर्ट से पहले "आने वाला" सूचना प्राप्त करें।
ja: メインアラートの前に「もうすぐ」通知を受け取ります。
ko: 메인 알림 전에 "곧 시작" 알림을 받으세요.
pt_br: Receba uma notificação "Em breve" antes do seu alerta principal.
ru: Получите уведомление «Скоро» перед основным напоминанием.
zh_hans: 在主提醒前收到"即将开始"通知。
zh_hant: 在主提醒前收到「即將開始」通知。

source: Get a "Coming Up" notification before your main reminder alert.
es: Recibe una notificación de "Próximamente" antes de tu alerta de recordatorio principal.
es_419: Recibe una notificación de "Próximamente" antes de tu alerta de recordatorio principal.
fr: Recevez une notification « Bientôt » avant votre alerte de rappel principale.
hi: अपने मुख्य रिमाइंडर अलर्ट से पहले "आने वाला" सूचना प्राप्त करें।
ja: メインリマインダーアラートの前に「もうすぐ」通知を受け取ります。
ko: 메인 리마인더 알림 전에 "곧 시작" 알림을 받으세요.
pt_br: Receba uma notificação "Em breve" antes do seu alerta de lembrete principal.
ru: Получите уведомление «Скоро» перед основным напоминанием.
zh_hans: 在主提醒通知前收到"即将开始"通知。
zh_hant: 在主提醒通知前收到「即將開始」通知。

source: Got it
es: Entendido
es_419: Entendido
fr: Compris
hi: समझ गया
ja: 了解
ko: 알겠습니다
pt_br: Entendi
ru: Понятно
th: เข้าใจแล้ว
vi: Đã hiểu
zh_hans: 知道了
zh_hant: 知道了

# Got it! I'll remind you to %@ at %@
source: Got it! I'll remind you to %1$@ at %2$@
es: ¡Entendido! Te recordaré %@ a las %@
es_419: ¡Entendido! Te recordaré %@ a las %@
fr: Compris ! Je vous rappellerai %@ à %@
hi: समझ गया! मैं आपको %@ पर %@ याद दिलाऊंगा
ja: 了解！%@に%@をお知らせします
ko: 알겠습니다! %@에 %@을(를) 알려드릴게요
pt_br: Entendi! Vou lembrá-lo de %@ às %@
ru: Понял! Напомню вам %@ в %@
th: Got it! I'll remind you to %@ at %@
vi: Got it! I'll remind you to %@ at %@
zh_hans: 收到！我会在%@提醒你%@
zh_hant: 收到！我會在%@提醒你%@

source: Got it! I'll remind you to %@ in 1 hour.
es: ¡Entendido! Te recordaré %@ en 1 hora.
es_419: ¡Entendido! Te recordaré %@ en 1 hora.
fr: Compris ! Je vous rappellerai %@ dans 1 heure.
hi: समझ गया! मैं आपको 1 घंटे में %@ याद दिलाऊंगा।
ja: 了解！1時間後に%@をお知らせします。
ko: 알겠습니다! 1시간 후에 %@을(를) 알려드릴게요.
pt_br: Entendi! Vou lembrá-lo de %@ em 1 hora.
ru: Понял! Напомню вам %@ через 1 час.
zh_hans: 收到！我会在1小时后提醒你%@。
zh_hant: 收到！我會在1小時後提醒你%@。

source: Hold or say "Hey Nudge"
es: Mantén pulsado o di "Hey Nudge"
es_419: Mantén presionado o di "Hey Nudge"
fr: Maintenez ou dites « Hey Nudge »
hi: "Hey Nudge" दबाएं या कहें
ja: 長押しするか「Hey Nudge」と言ってください
ko: "Hey Nudge"라고 말하거나 길게 누르세요
pt_br: Segure ou diga "Hey Nudge"
ru: Удерживайте или скажите «Hey Nudge»
zh_hans: 长按或说"Hey Nudge"
zh_hant: 長按或說「Hey Nudge」

source: Hold the mic button and say your reminder with a time, like "Call mom tomorrow at 3 PM"
es: Mantén pulsado el botón del micrófono y di tu recordatorio con una hora, como "Llamar a mamá mañana a las 3 PM"
es_419: Mantén presionado el botón del micrófono y di tu recordatorio con una hora, como "Llamar a mamá mañana a las 3 PM"
fr: Maintenez le bouton micro et dites votre rappel avec une heure, comme « Appeler maman demain à 15h »
hi: माइक बटन दबाएं और समय के साथ अपना रिमाइंडर कहें, जैसे "कल दोपहर 3 बजे माँ को फोन करें"
ja: マイクボタンを長押しして、「明日午後3時にお母さんに電話」のように時間付きでリマインダーを言ってください
ko: 마이크 버튼을 길게 누르고 "내일 오후 3시에 엄마한테 전화"처럼 시간과 함께 리마인더를 말하세요
pt_br: Segure o botão do microfone e diga seu lembrete com horário, como "Ligar para mamãe amanhã às 15h"
ru: Удерживайте кнопку микрофона и скажите напоминание со временем, например «Позвонить маме завтра в 15:00»
zh_hans: 长按麦克风按钮，说出带时间的提醒，如"明天下午3点给妈妈打电话"
zh_hant: 長按麥克風按鈕，說出帶時間的提醒，如「明天下午3點給媽媽打電話」

source: Hold the mic button and speak
es: Mantén pulsado el botón del micrófono y habla
es_419: Mantén presionado el botón del micrófono y habla
fr: Maintenez le bouton micro et parlez
hi: माइक बटन दबाएं और बोलें
ja: マイクボタンを長押しして話してください
ko: 마이크 버튼을 길게 누르고 말하세요
pt_br: Segure o botão do microfone e fale
ru: Удерживайте кнопку микрофона и говорите
zh_hans: 长按麦克风按钮并说话
zh_hant: 長按麥克風按鈕並說話

source: Hold to speak
es: Mantén pulsado para hablar
es_419: Mantén presionado para hablar
fr: Maintenez pour parler
hi: बोलने के लिए दबाए रखें
ja: 長押しして話す
ko: 길게 눌러 말하기
pt_br: Segure para falar
ru: Удерживайте для записи
th: กดค้างเพื่อพูด
vi: Giữ để nói
zh_hans: 按住说话
zh_hant: 按住說話

source: Hold to Speak
es: Mantén para hablar
es_419: Mantén para hablar
fr: Maintenez pour parler
hi: बोलने के लिए दबाए रखें
ja: 長押しして話す
ko: 길게 눌러 말하기
pt_br: Segure para falar
ru: Удерживайте для записи
th: กดค้างเพื่อพูด
vi: Giữ để nói
zh_hans: 按住说话
zh_hant: 按住說話

source: How to Use Nudge
es: Cómo usar Nudge
es_419: Cómo usar Nudge
fr: Comment utiliser Nudge
hi: Nudge का उपयोग कैसे करें
ja: Nudgeの使い方
ko: Nudge 사용 방법
pt_br: Como usar o Nudge
ru: Как пользоваться Nudge
th: วิธีใช้ Nudge
vi: Cách sử dụng Nudge
zh_hans: 如何使用 Nudge
zh_hant: 如何使用 Nudge

source: I couldn't find a reminder matching "%@"
es: No pude encontrar un recordatorio que coincida con "%@"
es_419: No pude encontrar un recordatorio que coincida con "%@"
fr: Je n'ai pas trouvé de rappel correspondant à « %@ »
hi: "%@" से मेल खाने वाला रिमाइंडर नहीं मिला
ja: 「%@」に一致するリマインダーが見つかりませんでした
ko: "%@"와 일치하는 리마인더를 찾을 수 없습니다
pt_br: Não encontrei um lembrete correspondente a "%@"
ru: Не удалось найти напоминание, соответствующее «%@»
zh_hans: 找不到与"%@"匹配的提醒
zh_hant: 找不到與「%@」匹配的提醒

source: I couldn't find a reminder matching "%@".
es: No pude encontrar un recordatorio que coincida con "%@".
es_419: No pude encontrar un recordatorio que coincida con "%@".
fr: Je n'ai pas trouvé de rappel correspondant à « %@ ».
hi: "%@" से मेल खाता रिमाइंडर नहीं मिला।
ja: 「%@」に一致するリマインダーが見つかりませんでした。
ko: "%@"와(과) 일치하는 리마인더를 찾을 수 없습니다.
pt_br: Não encontrei um lembrete correspondente a "%@".
ru: Не удалось найти напоминание, соответствующее «%@».
th: ไม่พบการแจ้งเตือนที่ตรงกับ "%@"
vi: Không tìm thấy nhắc nhở khớp với "%@".
zh_hans: 找不到匹配「%@」的提醒。
zh_hant: 找不到匹配「%@」的提醒。

source: I didn't catch that. Try again?
es: No entendí eso. ¿Intentar de nuevo?
es_419: No entendí eso. ¿Intentar de nuevo?
fr: Je n'ai pas compris. Réessayer ?
hi: मुझे समझ नहीं आया। फिर से कोशिश करें?
ja: 聞き取れませんでした。もう一度お願いします。
ko: 잘 못 들었어요. 다시 해볼까요?
pt_br: Não entendi. Tentar novamente?
ru: Не расслышал. Попробовать снова?
th: ฉันไม่เข้าใจ ลองอีกครั้งไหม?
vi: Tôi không nghe rõ. Thử lại?
zh_hans: 我没听清。再试一次？
zh_hant: 我沒聽清。再試一次？

source: I need a specific time. Try: "at 3 PM" or "in 2 hours"
es: Necesito una hora específica. Prueba: "a las 3 PM" o "en 2 horas"
es_419: Necesito una hora específica. Intenta: "a las 3 PM" o "en 2 horas"
fr: J'ai besoin d'une heure précise. Essayez : « à 15h » ou « dans 2 heures »
hi: मुझे एक विशिष्ट समय चाहिए। कोशिश करें: "दोपहर 3 बजे" या "2 घंटे में"
ja: 具体的な時間が必要です。「午後3時に」または「2時間後に」を試してください
ko: 구체적인 시간이 필요합니다. "오후 3시에" 또는 "2시간 후에"를 시도해 보세요
pt_br: Preciso de um horário específico. Tente: "às 15h" ou "em 2 horas"
ru: Мне нужно конкретное время. Попробуйте: «в 15:00» или «через 2 часа»
zh_hans: 我需要具体时间。试试："下午3点"或"2小时后"
zh_hant: 我需要具體時間。試試：「下午3點」或「2小時後」

source: Input Methods
es: Métodos de entrada
es_419: Métodos de entrada
fr: Méthodes de saisie
hi: इनपुट विधियां
ja: 入力方法
ko: 입력 방법
pt_br: Métodos de entrada
ru: Способы ввода
th: วิธีการป้อนข้อมูล
vi: Phương thức nhập
zh_hans: 输入方式
zh_hant: 輸入方式

source: Later
es: Más tarde
es_419: Más tarde
fr: Plus tard
hi: बाद में
ja: 後で
ko: 나중에
pt_br: Depois
ru: Позже
th: ภายหลัง
vi: Sau này
zh_hans: 稍后
zh_hant: 稍後

source: List My Nudges
es: Listar mis Nudges
es_419: Listar mis Nudges
fr: Lister mes Nudges
hi: मेरे Nudge दिखाएं
ja: マイNudgeリスト
ko: 내 Nudge 목록
pt_br: Listar Meus Nudges
ru: Список моих Nudge
th: รายการ Nudge ของฉัน
vi: Danh sách Nudge của tôi
zh_hans: 列出我的Nudge
zh_hant: 列出我的Nudge
